[
    {
        "name": "Нұрай",
        "photo": "img/Nurai.png",
        "message": "Құрметті Нұрай, 8 наурыз мерекесінде Сізді шын жүректен құттықтаймыз! Бұл күн – нәзіктік пен сұлулықтың, үміт пен жаңарудың символы. Сізге мейірімділік, шабыт және болашаққа деген сенімділік тілейміз. Мерекелік кеште жылы әңгіме-дүкен болып, достық пен қуанышқа бөленуге шақырамыз. Келіңіз, бірге мерекелеуге Мкр Көк-төбе 1 д.133 мекенжайында! Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Асель",
        "photo": "img/Asel.png",
        "message": "Құрметті Асель, 8 наурыз мерекесі мерекелік көңіл-күй мен қуаныштың күні болсын деп тілейміз! Сізді мейірімділікпен және сүйіспеншілікпен толы ерекше кешке шақырамыз. Бұл күн әрбір сәтіңіз мағыналы әрі есте қаларлық болсын. Мкр Көк-төбе 1 д.133 мекенжайында кездескенше! Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Нурайым",
        "photo": "img/Nuraim.png",
        "message": "Құрметті Нурайым, 8 наурыз – әйелдер күні мерекесінде Сізге ерекше сыйластықпен және ізгі тілекпен сәлемдесеміз. Бұл күн өміріңіздің әрбір сәтіне жарық пен қуаныш әкеліп, жүрегіңізді жылы сезімдермен толтырсын. Мерекелік кеште Сізбен бірге болудан үлкен қуаныш сеземіз. Келіңіз, мерекені бірге атап өтейік – мекенжай: Мкр Көк-төбе 1 д.133. Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Алуа",
        "photo": "img/Alua.png",
        "message": "Құрметті Алуа, мереке күніңіз бен күлкіңіз ешқашан сарқылмасын! 8 наурыз – шабыт пен жаңарудың уақыты. Сізге денсаулық, махаббат және шексіз қуаныш тілейміз. Мерекелік кешке шақырып, жүректерімізді жылытып, достықты бекемдеуге үміттіміз. Мкр Көк-төбе 1 д.133 мекенжайында кездескенше! Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Аянат",
        "photo": "img/Ayanat.png",
        "message": "Құрметті Аянат, 8 наурыз – әйелдер күні құтты болсын! Өміріңіздің барлық сәттері гүлдей жайсым, қуанышты әрі шаттыққа толы болғай. Сізді ерекше мерекелік кешке шақырып, жылы лебіз бен құрметімізді білдіргіміз келеді. Мкр Көк-төбе 1 д.133 мекенжайында бірге мерекелеуге шақырамыз! Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Мерей.Е",
        "photo": "img/MereyE.png",
        "message": "Құрметті Мерей, 8 наурыз мерекесінде Сізге шын жүректен жылы лебіздерімізді жеткіземіз. Бұл мереке тек мерекелік көңіл-күй ғана емес, сонымен қатар жан дүниеңіздің тыныштығын, мейірім мен қуаныштың көрінісін бейнелейді. Сізді ерекше кешке шақырып, сүйіспеншілік пен достықты мерекелеуге асықпыз. Мкр Көк-төбе 1 д.133 мекенжайында кездескенше! Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Назерке",
        "photo": "img/Nazerke.png",
        "message": "Құрметті Назерке, 8 наурыз – әйелдер күні мерекесінде Сізге ерекше сәлем жолдаймыз! Арман-мақсаттарыңыз орындалып, әр күн қуаныш пен шабытқа толы болсын. Сізді мейірімділікпен, жылы лебізбен және шын жүректен жасалған мерекелік кешке шақырамыз. Мекенжай: Мкр Көк-төбе 1 д.133 – бірге мейрамдасақ! Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Аяжан",
        "photo": "img/Ayazhan.jpg",
        "message": "Құрметті Аяжан, 8 наурыз мерекесі мерекелік көңіл-күй мен жылылықтың, мейірімділік пен сүйіспеншіліктің күні болсын деп тілейміз! Жүрегіңіздегі арман мен қуаныш әрқашан таусылмасын. Сізді ерекше кешке шақырып, бірге көңіл көтеріп, мерекенің ғажайып сәттерін бөлісуге асыға күтеміз. Мкр Көк-төбе 1 д.133 мекенжайында кездескенше! Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Мадина",
        "photo": "img/Madina.png",
        "message": "Құрметті Мадина, 8 наурыз мерекесі – халықаралық әйелдер күні құтты болсын! Сізге жүректен шыққан жылы лебіздеріміз бен арман-мақсаттардың іске асуын тілейміз. Бұл мереке күні Сізді ерекше кешке шақырып, әрбір сәттің мәнді әрі жарқын болуына үміттенеміз. Мкр Көк-төбе 1 д.133 мекенжайында бірге болу біз үшін үлкен қуаныш. Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Мерей.А",
        "photo": "img/MereyA.png",
        "message": "Құрметті Мерей, 8 наурыз мерекесінде Сізді шын жүректен құттықтаймыз! Осы ерекше күні өміріңізге тек жақсы сәттер, шабыт пен махаббат сыйланып, әрбір күніңіз жарқын болғай. Мейірімділік пен достықтың айқын көрінісі ретінде мерекелік кешке шақырамыз. Мкр Көк-төбе 1 д.133 мекенжайында бірге болайық! Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Жансая",
        "photo": "img/Zhansaya.png",
        "message": "Құрметті Жансая, 8 наурыз мерекесі сізге жарқын күлімсіреу, мол қуаныш және шын мейірімділік әкелсін! Өміріңіздің әрбір сәті гүлденсін, жүрегіңіз жылы сезімдерге толы болсын. Сізді шексіз құрметпен және шын жүректен шыққан тілекпен мерекелік кешке шақырамыз – мекенжай: Мкр Көк-төбе 1 д.133. Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Айым",
        "photo": "img/Ayim.png",
        "message": "Құрметті Айым, 8 наурыз мерекесі мерекелік көңіл-күй, шын жүректен шыққан сүйіспеншілік пен тілек сәттерін сыйласын! Сізге әр сапарыңызда жетістікке, әр күніңізде жарқын армандарға толы болуын тілейміз. Мейрам кешінде бірлесе отырып, ерекше естеліктер жасасақ деп үміттенеміз. Мкр Көк-төбе 1 д.133 мекенжайында кездескенше! Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Айша",
        "photo": "img/Aysha.jpg",
        "message": "Құрметті Айша, 8 наурыз – мереке күні Сізге тек қана жарқын сәттер мен шынымен де сезімтал лебіздер алып келсін! Мейірімділік, табыс және жүректегі жылылық әрқашан Сізбен бірге болғай. Мерекелік кешке шақырып, бірге шаттықты бөлісуді асыға күтеміз. Мкр Көк-төбе 1 д.133 мекенжайында бірлесіп мерекелеу тілегіміз бар. Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Зейнаб",
        "photo": "img/Zeynab.png",
        "message": "Құрметті Зейнаб, 8 наурыз мерекесі Сізге жаңа шабыт, жарқын болашақ және жүректің жылы лебіздерін сыйласын! Әрбір жаңа таң сізге қуаныш пен мықты сенім әкелсін. Сізді ерекше мерекелік кешке шақырып, бірге өмірдің сұлулығын және дос-жарандылықты атап өтуді асыға күтеміз. Мекенжай: Мкр Көк-төбе 1 д.133. Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Ақнұр Апай",
        "photo": "img/Aqnur.png",
        "message": "Құрметті Ақнұр апай, 8 наурыз мерекесі Сізге мол бақыт, құштарлық және шабыт әкелсін! Бұл күн – өзіңізді тағы бір мәрте мақтан тұту, өмірдегі табыстарыңызды еске алу уақыты болсын. Жүрегіңіз әрдайым жылы, мейірімді және қуанышқа толы болғай."
    },
    {
        "name": "Маржан Апай",
        "photo": "img/Marzhan.jpg",
        "message": "Құрметті Маржан апай, 8 наурыз – әйелдер күні мерекесі сізге шын жүректен құттықтаймыз! Сізге шабыт, мейірімділік және әрқашан жылы жүрек тілейміз. Өміріңіздің әр сәті қуаныш пен сәттілікке толы болсын. Мейрам кешінде Сізбен бірге болудан үлкен мәртебе сезінеміз. Мкр Көк-төбе 1 д.133 мекенжайында кездескенше! Шақырған күні: 10 март немесе Наурыз."
    },
    {
        "name": "Арайлым Апай",
        "photo": "img/aray.png",
        "message": "Құрметті Арайлым апай, 8 наурыз мерекесі сізге жүректегі ең жылы тілек пен шын ықыласты жеткізе түссін! Бұл мереке сіздің өміріңізге жаңа қуаныш, мол табыс және шабыт әкелсін."
    }
]
